sentence1 = 'Здраствуйте! Давайте познакомимся, я ваш личный нутрициолог Наталья! Как вас зовут?'
sentence2 = 'วิมลให้คำปรึกษาออนไลน์ฟรี ไม่มีค่าใช้จ่ายสำหรับโครงการ "Healthy Body" จุดแข็งของวิมลคือการดูแลเรื่องน้ำหนักส่วนเกิน ก่อนให้คำปรึกษากรุณาช่วยตอบคำถามเบื้องต้นเพื่อประเมินก่อนนะคะ'
sentence2_1 = 'คุณอายุเท่าไรคะ?'
sentence3 = 'เพศของคุณคือ หญิง หรือ ชาย'
sentence4 = 'ขอทราบน้ำหนักตัวปัจจุบัน (ระบุเป็นตัวเลข)'
sentence5 = 'ขอทราบส่วนสูงด้วยค่ะ (ระบุเป็นตัวเลข)'
sentence6 = 'เมื่อจบวัน คุณรู้สึกอ่อนล้าไม่สบายตัว ใช่หรือไม่?'
sentence7 = 'คุณเคยลดน้ำหนักมาแล้วหรือไม่?'

sentence22 = 'ป้อนหมายเลขโทรศัพท์ของคุณ'
sentence23 = 'ข้อมูลของคุณถูกสุงไปยังผู้ผลิตแล้ว คุณจะได้รับการติดต่อกลับในไม่ช้า ขอบคุณ'

follow_up1 = 'ก่อนหน้านี้ คุณอาจเคยคุมอาหารมาแล้ว แต่น้ำหนักไม่ลดลง โด จากข้อมูลที่เราได้รับ ดิฉันได้เลือกวิธีลดน้ำหนักให้กับคุณโดยเฉพาะ ซึ่งคุณจะทำตามได้ง่ายๆอย่างแน่นอน วิธีนี้ เรียกว่า คีโตไดเอต'
follow_up2 = 'ฉันได้แนะนำวิธีนี้ให้กับลูกค้าหลายคนและไม่เคยได้รับฟีดแบ็กในทางลบแม้แต่ครั้งเดียว ลองดูรูปก่อนและหลังลดน้ำหนักของลูกค้าของฉันสิคะ'
follow_up3 = 'ึุณยังทำตามวิธีนี้ได้โดยยังคงรับประทานของอร่อยได้ตามต้องการ แต่ต้องลดน้ำตาล แป้ง และผลไม้ค่ะ สิ่งสำคัญก็คือ คีโตไดเอตจะไม่ทำให้คุณรู้สึกหิวเลย้'
follow_up4 = 'วิธีนี้เป็นนวัตกรรมใหม่ที่เกิดขึ้นในวงการลดน้ำหนักและเป็นที่นิยมมาก จึงถูกปลอมแปลงขึ้นบ่อยครั้ง จึงทำให้ผู้ผลิตตัดสินใจหยุดจำหน่ายผลิตภัณฑ์ในร้านขายยา แต่หากสั่งซื้อในนามของดิฉัน ลูกค้าจะได้รับสิทธิ์สั่งผลิตภัณฑ์ในราคาพิเศษ พร้อมส่วนลด 50% ตั้งแต่ 1 месяц) จนถึงวันนี้้'
follow_up5 = 'เพียงแค่กรอกข้อมูล เบอร์โทรศัพท์และชื่อด้านล่าง คุณจะได้รับการติดต่อจากที่ปรึกษาผลิตภัณฑ์ Keto เพื่อให้ให้คำปรึกษาเพื่อเลือกผลิตภัณฑ์ให้ลูกค้าลดน้ำหนักได้อย่างมีประสิทธิภาพมากที่สุด และเพื่อยืนยันคำสั่งซื้อีี'
follow_up6 = 'มีรูปร่างเพอร์เฟ็กต์ได้ง่ายๆ ตั้งแต่วันนี้'


answer3 = [
    'ชาย ' + u'\U0001F468', 'หญิง ' + u'\U0001F469'
]
answer3_1 = [
    'ชาย', 'หญิง'
]
answer6 = [
    'สบายๆ พลังงานเต็มร้อย', 'รู้สึกอ่อนล้า เพลียมาก'
]
answer7 = [
    'เล่นิ', 'ไม่เล่น'
]
