sentence1 = 'Здраствуйте! Давайте познакомимся, я ваш личный нутрициолог Наталья! Как вас зовут?'
sentence2 = 'ดีใจมากที่ได้พบคุณ! ฉันให้คำปรึกษาออนไลน์ฟรี ซึ่งเป็นส่วนหนึ่งของโครงการ Healthy Body National ฉันต้องต่อสู้กับน้ำหนักส่วนเกิน หากต้องการรับคำปรึกษาฟรี โปรดตอบคำถามสองสามข้อ'
sentence2_1 = 'คุณอายุเท่าไหร่?'
sentence3 = 'คุณเพศชายหรือเพศหญิง?'
sentence4 = 'เขียนน้ำหนักในปัจจุบันของคุณ (เป็นตัวเลข)'
sentence5 = 'วัดส่วนสูงและระบุส่วนสูงของคุณ?'
sentence6 = 'คุณเล่นกีฬาอะไรบ้าง?'
sentence7 = 'คุณนอนกี่ชั่วโมงต่อวัน?'
sentence8 = 'ในตอนเช้าคุณตื่นง่ายไหม?'
sentence9 = 'ในตอนท้ายของวัน คุณเต็มไปด้วยพลังหรือคุณรู้สึกไม่สบายตัว?'
sentence10 = 'ฉันเห็นแนวโน้มเชิงลบในร่างกายของคุณ มาดูกันว่าคุณรับประทานอาหาร! คุณรับประทานอาหารกี่มื้อต่อวัน?'
sentence11 = 'อธิบายการรับประทานอาหารประจำวันของคุณโดยเริ่มจากรับประทานอาหารเช้า'
sentence12 = 'คุณดื่มแอลกอฮอล์บ่อยแค่ไหน?'
sentence13 = 'คุณเคยลดน้ำหนักหรือไม่? หรือคือลดน้ำหนักแบบวิธีไหน?'
sentence14 = 'คุณต้องดูแลเรื่องอาหารอย่างเร่งด่วน! ฉันคิดว่าตอนนี้การคาดเดาของผลลัพธ์จะเป็นตัวช่วยในคำตอบของคุณ! ช่วยบอกหน่อยว่าคุณโรคประจำตัวอะไรไหม?'
sentence15 = 'ขับถ่ายเป็นปกติ?'
sentence16 = 'ผิวหนังของคุณมีปัญหาหรือไม่?'
sentence17 = 'คุณต้องการแก้ไขส่วนใดของร่างกาย?'
sentence18 = 'คำถามทั้งหมดนี้เป็นเพียงผิวเผิน มีการรวบรวมข้อมูลเพียงพอแล้วเพื่อช่วยเหลือคุณ'
sentence18_1 = 'โปรดประเมินสุขภาพของคุณในช่วง 10 วันที่ผ่านมา และเลือกตัวเลือกที่ใกล้เคียงที่สุดสำหรับคุณ'
sentence19_1 = '''น้ำหนักเกิน + อ่อนเพลีย = ภาวะไทรอยด์ทำงานต่ำ หากคุณมาพบผู้เชี่ยวชาญด้วยน้ำหนักส่วนเกินที่ไม่สามารถเข้าใจได้ สิ่งแรกที่พบผู้เชี่ยวชาญสิ่งที่จะตรวจ คือ ระดับฮอร์โมนไทรอยด์ และด้วยเหตุผลที่ดี: ตามที่ Asian Thyroid Association ระบุว่าผู้หญิง 1 ใน 8 คนอย่างน้อยหนึ่งครั้งในชีวิตจะมีความผิดปกติของต่อมไทรอยด์และหยุดผลิตฮอร์โมนไทรอยด์ที่มีปริมาณเพียงพอแล้ว ซึ่งมีหน้าที่ควบคุมการเผาผลาญ และถ้าต่อมทำงานไม่เพียงพอ การเผาผลาญอาหารจะช้าลงและกระตุ้นให้น้ำหนักตัวเพิ่มขึ้น

สัญญาณอื่นๆของภาวะบกพร่องต่อมไทรอยด์นอกเหนือจากการมีน้ำหนักเกิน ได้แก่ :                                                                                                                                                                                                                                                                                                                 - ลดกิจกรรมหรือความเหนื่อยล้า
- ผิวแห้ง
- ใบหน้าบวม
- ผมร่วง เล็บเปราะ
- เสียงแหบ
- ประจำเดือนผิดปกติ
- ท้องผูก'''
sentence19_2 = '''น้ำหนักเกิน + ความเครียดเรื้อรัง = ภาวะซึมเศร้า ความเครียดคงที่นำไปสู่อะดรีนาลีนและคอร์ติซอลส่วนเกิน ซึ่งส่งผลต่อการเผาผลาญ คอร์ติซอลสามารถกระตุ้นความอยากอาหารและการสร้างไขมันในร่างกาย นอกจากนี้เนื่องจากการทำงานของฮอร์โมนเหล่านี้การเคลื่อนไหวของระบบทางเดินอาหารและการย่อยอาหารจะถูกรบกวนทั้งอาการท้องผูกและท้องร่วงสามารถพัฒนาได้
                                                                                                                                                                                                                                                                                                                                                                                                                                                 หากนอกจากน้ำหนักที่เพิ่มขึ้นแล้วคุณยังมีอาการเหม่อลอยเป็นเวลานานหรือวิตกกังวลอยู่ตลอดเวลา นอนหลับไม่สนิท เดินเหนื่อยตลอดเวลาหรือหมดความสนใจในทุกสิ่ง คุณไม่จำเป็นต้องปรึกษาผู้เชี่ยวชาญต่อมไร้ท่อมากนัก แต่ควรปรึกษากับจิตแพทย์หรือนักประสาทวิทยา'''
sentence19_3 = '''น้ำหนักเกิน + วงจรประจำเดือนมาผิดปกติ (สำหรับผู้หญิง) = กลุ่มอาการรังไข่หลายใบ การวิจัยแสดงให้เห็นว่าผู้หญิงหนึ่งในห้าคนทั่วโลกได้รับการวินิจฉัยว่าเป็นโรครังไข่หลายใบ นี่คือความผิดปกติของระบบต่อมไร้ท่อที่ขัดขวางความสมดุลระหว่างการผลิตฮอร์โมนเอสโตรเจนและฮอร์โมนเพศชายซึ่งอาจนำไปสู่การมีประจำเดือนที่ผิดปกติ การเพิ่มขึ้นของน้ำหนักรูปแอปเปิ้ลและการเจริญเติบโตของเส้นผมแบบผู้ชาย

 อาการอื่นๆของ PCOS:
- สิว
- ง่วงนอนง่าย
- ปวดช่องท้องส่วนล่างหรือหลังส่วนล่างเรื้อรัง'''
sentence19_4 = '''การมีน้ำหนักเกิน + ความวิตกกังวลในเวลากลางคืน = นอนไม่หลับ ไม่มีอะไรที่ "ดีกว่า" ไปกว่าการนอนหลับเต็มตื่น ถ้าร่างกายนอนหลับไม่เพียงพอร่างกายต้องการของหวานและไขมันที่เพิ่มขึ้น เนื่องจากการขาดการนอนหลับจะเพิ่มการผลิตฮอร์โมนความหิว - เกรลิน - และลดระดับฮอร์โมนความอิ่มตัวในร่างกาย - เลปติน
                                                                                                                                                                                                                                                                                                                                                                                                                                                 หากในตอนเย็นคุณเลือกระหว่างการนอนหลับหนึ่งชั่วโมงกับการดูซีรีส์ทีวีที่คุณชื่นชอบ เราขอแนะนำให้เลือกเรื่องการนอนหลับ จากการศึกษาในปี 2018 ที่ตีพิมพ์ในวารสาร Sleep พบว่าคนที่นอนน้อยกว่าหนึ่งชั่วโมงต่อสัปดาห์ (ไม่ใช่ 1 วัน) จะลดไขมันได้เร็วกว่าคนที่นอนน้อยกว่าหนึ่งชั่วโมง'''
sentence19_5 = '''มีน้ำหนักเกิน + มากกว่า 40 = วัยหมดประจำเดือน วัยหมดประจำเดือนเกิดขึ้นได้หลายวิธี: ในผู้หญิงบางคนการไม่มีประจำเดือนจะเกิดขึ้นอย่างกะทันหันโดยไม่มีการเปลี่ยนแปลงของวัฏจักรและความเจ็บป่วย แต่สำหรับคนอื่นๆไม่กี่ปีก่อนหน้านี้ความผันผวนของวงจรจะเริ่มขึ้น

                                                                                                                                                                                                                                                                                                                                                                                                                                                    ในช่วงเวลานี้การมีประจำเดือนอาจมีได้เพียง 2 วันต่อเดือนหรือนานกว่านั้น (ไม่เกิน 3-4 สัปดาห์) การปรับโครงสร้างร่างกายดังกล่าวใช้เวลา 2 ถึง 10 ปี ในช่วงวัยหมดประจำเดือนการผลิตฮอร์โมนเอสโตรเจนจะไม่คงที่และการขึ้นๆลงๆ อาจทำให้น้ำหนักตัวเพิ่มขึ้น นอกจากนี้ร่างกายยังมีแนวโน้มที่จะสูญเสียมวลกล้ามเนื้อไปตามอายุ ดังนั้นหากคุณสังเกตเห็นวงจรที่ผิดปกติและน้ำหนักตัวเพิ่มขึ้นอย่างไม่สมเหตุสมผล เราขอแนะนำให้คุณปรึกษาผู้เชี่ยวชาญ

อาการเริ่มแรกอื่นๆของวัยหมดประจำเดือน:
- ร้อนวูบวาบ
- อารมณ์เเปรปรวน
- ปวดหัว
- ปัญหาเกี่ยวกับการนอนหลับ
- ภาวะกลั้นปัสสาวะไม่อยู่'''
sentence19_6 = '''น้ำหนักเกิน + รับประทานผลิตภัณฑ์ตัวใหม่ๆ = ผลข้างเคียงของผลิตภัณฑ์มีรายการผลิตภัณฑ์ใหม่ๆมากมายที่อาจทำให้น้ำหนักตัวเพิ่มขึ้นหรือการกักเก็บน้ำในร่างกาย ตัวอย่างเช่น ผลิตภัณฑ์ซึมเศร้ามีผลต่อการผลิตเซโรโทนินซึ่งจะส่งผลต่อความอยากอาหารในสมองผลิตภัณฑ์ลดความดันโลหิตทำให้การเผาผลาญของคุณช้าลงและสเตียรอยด์ (เพรดนิโซน) ทำให้เกิดการกักเก็บน้ำในร่างกาย

 แต่ในสัญญาณแรกดังกล่าวคุณไม่ควรหยุดรับประทานผลิตภัณฑ์ทันที แต่จำเป็นต้องปรึกษาผู้เชี่ยวชาญของคุณว่า สามารถหาทางเลือกอื่นให้กับพวกเขาได้หรือไม่'''
sentence20 = 'ป้อนหมายเลขโทรศัพท์ของคุณ'
sentence21 = 'ข้อมูลของคุณถูกสุงไปยังผู้ผลิตแล้ว คุณจะได้รับการติดต่อกลับในไม่ช้า ขอบคุณ'

follow_up1 = 'นี่เป็นเพียงส่วนเล็ก ๆ ของปัญหาที่ร่างกายคุณจะต้องเจอ'
follow_up2 = 'ในการเริ่มหลักสูตรของทางเรา ฉันต้องการเชิญคุณให้ใช้ผลิตภัณฑ์ที่ได้รับการพิสูจน์แล้วกับลูกค้าของฉันหลายพันคน'
follow_up3 = 'เริ่มต้นง่ายๆ: ดื่มน้ำประมาณ 2 ลิตรต่อวัน  แต่มันคือความจริง น้ำสามารถขจัดตะกรันและสารอันตรายได้'
follow_up4 = 'ขั้นตอนที่สอง คือ สาหร่ายสไปรูลิน่าง่ายๆ เพิ่มลงไปในอาหารของคุณและจะเริ่มรวมผลลัพธ์หลักที่เกิดขึ้นกับร่างกายของคุณ โลหะหนักและตะกรันจะไม่กลับมาอีก ตราบเท่าที่คุณปฏิบัติตามกฎง่ายๆสองข้อนี้'
follow_up5 = 'ส่วนใหญ่ก็เพียงพอแล้วที่จะมีสุขภาพดีและมีเสน่ห์มากขึ้นในหนึ่งเดือน'
follow_up6 = 'ต่อไปคือส่วนที่ยากที่สุด คือ น้ำหนักส่วนเกิน คุณต้องใช้มันอย่างระมัดระวัง เพื่อที่จะไม่ทำร้ายร่างกายของคุณและไม่ทำลายระบบนิเวศภายในของคุณ'
follow_up7 = 'บ่อยครั้งที่พวกเขามาหาฉันเมื่อร่างกายเหนื่อยล้าจากการรับประทานอาหาร ออกแรงมากเกินไปหรืออดอาหาร พวกเขาร้องไห้และบอกว่าพวกเขาไม่สามารถใช้ชีวิตได้ตามปกติได้อีกต่อไป เพราะแม้แต่การหยุดพัก 1 สัปดาห์ก็ทำให้น้ำหนักย้อนกลับไปถึงผลลัพธ์ก่อนหน้าได้ถึง 2 เท่า '
follow_up8 = 'ฉันเคยแนะนำให้พวกเขาสงบสติอารมณ์ และมีทางออกที่ดีกว่า คือ การกิน - Keto Eat & Fit สามารถรับประทานเป็นอาหารเสริมและลดน้ำหนักได้ถึง 15 กิโลกรัมต่อเดือนด้วยวิธีธรรมชาติอย่างสมบูรณ์ เป็นวิธีการรักษาที่เป็นธรรมชาติอย่างสมบูรณ์ ซึ่งเหมาะกับทุกคนโดยไม่คำนึงถึงเพศ อายุหรือสภาวะสุขภาพ การลดน้ำหนักทำได้โดยการเผาผลาญมวลไขมันและไม่ทำให้ร่างกายขาดน้ำ ในส่วนบริเวณของร่างกายที่มีปัญหาจะเห็นผลได้เร็วมาก (เพิ่มรูปภาพของแพ็คเกจ)'
follow_up9 = 'โดยส่วนตัวของฉันแนะนำให้ผู้ป่วยของฉันทุกคน และยังไม่เคยได้ยินเรื่องร้องเรียนแม้แต่เรื่องเดียว'
follow_up10 = 'คนไข้ที่พึงพอใจกับผลิตภัณฑ์ของเรา: '
follow_up11 = 'แต่วัตถุเจือปนอาหารไม่ส่งผลเสียต่อสุขภาพของคุณหรือ? Keto Eat & Fit เป็นผลิตภัณฑ์จากธรรมชาติที่สมบูรณ์ ประกอบด้วย MCT ไตรกลีเซอไรด์ (โมเลกุลของไขมันที่ดีต่อสุขภาพ) สารต้านอนุมูลอิสระจากกลุ่มวิตามินอีและสารให้ความคงตัวตามธรรมชาติที่เรียกว่ากลีเซอรีน นอกจากนี้สารอาหารเหล่านี้จำเป็นสำหรับร่างกายของเราในการทำงานอย่างถูกต้อง จำนวนของพวกเขาจะลดลงตามอายุซึ่งทำให้ผู้ที่มีอายุเกิน 30 ปี ลดน้ำหนักได้ยากขึ้น เหนื่อยเร็วขึ้นและมีความเครียดขึ้น'
follow_up12 = '''ผลการทดลองทางคลินิก Keto Eat & Fit: การศึกษานี้เกี่ยวข้องกับคน 742 คนที่มีระดับความอ้วนแตกต่างกัน  การรับประทาน Keto Eat & Fit ที่บ้านเป็นเวลาหนึ่งเดือน ผลลัพธ์ที่ได้ทำให้นักโภชนาการทุกคนประหลาดใจ:

81% ของผู้เข้าร่วมสามารถลดไขมันได้มากกว่า 17 กก.                                                                                                                                                                                                                                                                                                                                                         16% ของผู้เข้าร่วมน้ำหนักลดลง 5 ถึง 17 กก.
น้ำหนักยังคงแทบไม่เปลี่ยนแปลงใน 22 คนจากผู้เข้าร่วม 742 คน                                                                                                                                                                                                                                                                  98 เปอร์เซ็นต์ของอาสาสมัครมีสุขภาพที่ดีขึ้นอย่างมีนัยสำคัญ'''
follow_up13 = 'เหตุใดวิธีการรักษานี้จึงไม่มีในเครือข่ายร้านเภสัชกรรม ก่อนหน้านี้ Keto Eat & Fit สามารถพบได้ในร้านเภสัชกรรมทั่วไปและแม้แต่ในร้านค้าทั่วไป เนื่องจากผลิตภัณฑ์ได้รับการรับรองอย่างสมบูรณ์ แต่อาหารเสริมได้กลายเป็นการปฏิวัติและมีประสิทธิภาพจนมีของปลอมจำนวนมากปรากฏขึ้น นี่คือสาเหตุที่ผู้จัดจำหน่ายสินค้าถูกบังคับให้ถอนผลิตภัณฑ์ทั้งหมดและตอนนี้จัดจำหน่ายเฉพาะอาหารเสริมโดยตรง'
follow_up14 = 'ด้านล่างนี้ฉันจะให้โอกาสคุณในการสั่งซื้อผลิตภัณฑ์นี้ในราคาส่วนลด สิ่งที่คุณต้องทำ คือ ใส่รายละเอียดโทรศัพท์และชื่อของคุณ พนักงานของผู้จัดจำหน่ายอย่างเป็นทางการของผลิตภัณฑ์ Keto จะติดต่อคุณกลับไปและยืนยันคำสั่งซื้อ'
follow_up15 = 'ลงทุนเพื่อสุขภาพของคุณ!'

answer3 = [
    'ชาย ' + u'\U0001F468', 'หญิง ' + u'\U0001F469'
]
answer3_1 = [
    'ชาย', 'หญิง'
]
answer6 = [
    'เล่น', 'ไม่เล่น'
]
answer7 = [
    '6-8 ชั่วโมง',
    'น้อยกว่า 6 ชั่วโมง',
    'นอนมากกว่า 8 ชั่วโมง',
    'ไม่มีการหลับ'
]
answer8 = [
    'ใช่, ไม่ต้องปลุก',
    'ต้องปลุก',
    'เลื่อไป 5 - 10 นาที'
]
answer9 = [
    'เต็มไปด้วยพลังงาน', 'มีข้อร้องเรียน'
]
answer15 = [
    'ใช่', 'ไม่ใช่'
]
answer16 = [
    'ไม่มี',
    'ผิวหนังอักเสบ',
    'สิว',
    'ผิวหนังสะเก็ดเงิน',
    'อื่นๆ'
]
answer17 = [
    'เอวและหน้าท้อง',
    'ต้นขาและก้น',
    'แขนและขา',
    'ต้องการลดน้ำหนักทุกที่'
]
answer18 = [
    'น.เกินและค.เหนื่อยล้า',
    'น.เกินและค.เครียด',
    'น.เกินและก.วนลูป',
    'น.เกินและนอนไม่หลับ',
    'น.เกินและอายุเกิน 40 ปี',
    'น.เกินและยา'
]
answer19 = [
    'อะไรต่อไป'
]

answer20 = [
    'เข้าใจ'
]

answer21 = [
    'เอาอีก'
]

answer22 = [
    'เข้าใจ'
]

answer23  = [
    'เอาอีก'
]

answer24  = [
    'เป็นอันตรายมั้ย?'
]

answer25  = [
    'เอาอีก'
]

answer26  = [
    'ซื้อได้ที่ไหน?'
]

answer27  = [
    'เข้าใจ'
]
