sentence1 = 'Здраствуйте! Давайте познакомимся, я ваш личный нутрициолог Наталья! Как вас зовут?'
sentence2 = 'สุดาให้คำปรึกษาออนไลน์ฟรี ไม่มีค่าใช้จ่ายสำหรับโครงการ "Healthy Body" จุดแข็งของสุดาคือการดูแลเรื่องน้ำหนักส่วนเกิน ก่อนให้คำปรึกษากรุณาช่วยตอบคำถามเบื้องต้นเพื่อประเมินก่อนนะคะ'
sentence2_1 = 'คุณอายุเท่าไรคะ?'
sentence3 = 'เพศของคุณคือ หญิง หรือ ชาย'
sentence4 = 'ขอทราบน้ำหนักตัวปัจจุบัน (เป็นตัวเลข)'
sentence5 = 'คุณลูกค้าสูงเท่าไรคะ?'
sentence6 = 'ปกติแล้วเล่นกีฬาหรือไม่คะ'
sentence7 = 'ปกติคุณนอนกี่ชั่วโมงต่อวัน?'
sentence8 = 'คุณตื่นง่ายหรือไม่ในตอนเช้า?'
sentence9 = 'เมื่อสิ้นสุดในแต่ละวัน คุณรู้สึกอ่อนล้าไม่สบายตัว ใช่หรือไม่?'
sentence10 = 'สุดาประเมินเบื้องต้นพบว่าคุณมีปัญหาสุขภาพบางอย่าง เราจะลองเจาะจงเฉพาะเรื่องกันนะคะ! คุณทานอาหารกี่มื้อต่อวัน?'
sentence11 = 'กรุณาระบุอาหารที่ทานประจำทุกวัน เริ่มตั้งแต่อาหารเช้า'
sentence12 = 'คุณดื่มแอลกอฮอล์บ่อยแค่ไหน?'
sentence13 = 'คุณเคยลดน้ำหนักหรือไม่? หรือคือลดน้ำหนักด้วยวิธีไหน?'
sentence14 = 'สุดาอยากแนะนำให้คุณปรับวิธีการรับประทานอาหารโดยด่วน! ดิฉันคิดว่าสามารถประเมินผลลัพธ์ในเบื้องต้นได้แล้วจากคำตอบของคุณ! ไม่ทราบว่าคุณมีโรคประจำตัวหรือไม่?'
sentence15 = 'ขับถ่ายเป็นปกติหรือไม่?'
sentence16 = 'ผิวหนังของคุณมีปัญหาหรือไม่?'
sentence17 = 'ส่วนใดของร่างกายที่คุณอยากลดมากที่สุด?'
sentence18 = 'อยากลดน้ำหนักประมาณกี่กิโลคะ?'
sentence19 = 'การเพิ่มขึ้นของน้ำหนักตัวคุณเกิดจากการคลอดบุตรหรือไม่?'
sentence20 = 'คำถามทั้งหมดนี้เป็นเพียงคำถามเบื้องต้น เราจะรวบรวมข้อมูลไว้และให้คำแนะนำในลำดับถัดไป'
sentence20_1 = 'โปรดประเมินสุขภาพของคุณในช่วง 10 วันที่ผ่านมา และเลือกตัวเลือกที่ใกล้เคียงที่สุดสำหรับคุณ'
sentence21_1 = '''น้ำหนักเกิน + อ่อนเพลีย = ไฮโปไทรอยด์ (ภาวะต่อมไทรอยด์ทำงานต่ำ) หากคุณไปพบแพทย์ด้วยปัญหาน้ำหนักเกินแบบไม่มีสาหตุ สิ่งแรกที่แพทย์ขอตรวจคือระดับฮอร์โมนไทรอยด์ เนื่องมาจากข้อมูลของ Asian Thyroid Association ระบุไว้ว่าผู้หญิงอย่างน้อย 1 ใน 8 คนจะมีความผิดปกติของต่อไทรอยด์และหยุดผลิตฮอร์โมนไทรอยด์ซึ่งมีหน้าที่ควบคุมระบบเผาผลาญอาหาร เมื่อการทำงานของระบบเผาผลาญไม่สามารถทำงานได้เต็มที่ก็จะก่อให้เกิดปัญหาน้ำหนักที่เพิ่มขึ้นอย่างต่อเนื่อง

สัญญาณอื่นๆของภาวะบกพร่องต่อมไทรอยด์นอกเหนือจากการมีน้ำหนักเกิน ได้แก่ :                                                                                                                                                                                                                                                                                                                 - รู้สึกเพลียตลอดเวลาหรือเหนื่อยล้าง่าย ไม่มีพลัง
- ผิวแห้ง
- หน้าบวม
- ผมร่วง เล็บเปราะ
- เสียงแหบ
- ประจำเดือนมาผิดปกติ
- ท้องผูก'''
sentence21_2 = '''น้ำหนักเกิน + ความเครียดเรื้อรัง = ภาวะซึมเศร้า ความเครียดอย่างต่อเนื่องนำไปสู่การหลั่งอะดรีนาลีนและคอร์ติซอลส่วนเกิน ซึ่งส่งผลต่อการเผาผลาญ คอร์ติซอลจะกระตุ้นให้เกิดความอยากอาหารและสร้างไขมันในร่างกาย การทำงานของฮอร์โมนสองอย่างนี้ทำให้ของระบบทางเดินอาหารและการย่อยอาหารผิดปกติและถูกรบกวนอาจเป็นสาเหตุของอาการท้องผูกและกลายเป็นอาการท้องร่วงได้
                                                                                                                                                                                                                                                                                                                                                                                                                                                 หากนอกน้ำหนักขึ้นแล้วคุณยังมีอาการเหม่อลอยเป็นเวลานานหรือวิตกกังวลอยู่ตลอดเวลา นอนหลับไม่สนิท เดินเหนื่อยตลอดเวลาหรือหมดความสนใจในทุกสิ่ง คุณไม่จำเป็นต้องปรึกษาผู้เชี่ยวชาญต่อมไร้ท่อมากนัก แต่ควรปรึกษาจิตแพทย์หรือนักประสาทวิทยานะคะ'''
sentence21_3 = '''น้ำหนักเกิน + ประจำเดือนมาผิดปกติ (สำหรับผู้หญิง) =  ภาวะซีสต์หรือถุงน้ำหลายใบในรังไข่ มีการวิจัยมากมายที่แสดงให้เห็นว่าผู้หญิงหนึ่งในห้าคนทั่วโลกได้รับการวินิจฉัยว่าเป็นโรครังไข่หลายใบ นี่คือความผิดปกติของระบบต่อมไร้ท่อที่เกิดจากการขาดสมดุลระหว่างการผลิตฮอร์โมนเอสโตรเจนและเทสโทสเทอร์โรน เป็นสาเหตุให้ประจำเดือนมาผิดปกติ น้ำหนักเพิ่ม รูปร่างอ้วนแบบทรงแอปเปิ้ลและมีขนขึ้นเยอะตามจุดต่างๆ เหมือนผู้ชาย

 อาการอื่นๆของ PCOS:
- เกิดสิว
- ง่วงนอนง่าย
- ปวดช่องท้องส่วนล่างหรือหลังส่วนล่างเรื้อรัง'''
sentence21_4 = '''การมีน้ำหนักเกิน + นอนไม่หลับเวลากลางคืน = ภาวะวิตกกังวล ไม่มีอะไรที่ "ดีกว่า" ไปกว่าการนอนหลับเต็มตื่น ถ้าร่างกายนอนหลับไม่เพียงพอ ร่างกายจะต้องการของหวานและผลิตไขมันที่เพิ่มขึ้นในวันถัดไป เนื่องจากการขาดการนอนหลับจะเพิ่มการผลิตฮอร์โมนความหิว - Ghrelin (Growth Hormone) - และลดระดับฮอร์โมนความอิ่มตัวในร่างกาย - Leptin
                                                                                                                                                                                                                                                                                                                                                                                                                                                 หากในตอนเย็นคุณเลือกระหว่างการนอนหลับหนึ่งชั่วโมงกับการดูซีรีส์ เราขอแนะนำให้เลือกเรื่องการนอนหลับ จากการศึกษาในปี 2018 มีการตีพิมพ์ในวารสาร Sleep พบว่าคนที่นอนมากกว่าคนอื่นหนึ่งชั่วโมงต่อสัปดาห์ (ไม่ใช่ต่อวัน) จะลดไขมันและน้ำหนักได้เร็วกว่าคนที่นอนน้อยกว่า'''
sentence21_5 = '''มีน้ำหนักเกิน + อายุ 40+ = วัยหมดประจำเดือน วัยหมดประจำเดือนเกิดขึ้นได้จากหลายสาเหตุ: ในผู้หญิงบางคนการไม่มีประจำเดือนจะเกิดขึ้นอย่างกะทันหันโดยไม่มีการเปลี่ยนแปลงของอารมณ์ ฮอร์โมนหรือเจ็บป่วย แต่สำหรับคนอื่นๆไม่กี่ปีก่อนหมดประจำเดือนจะมีความผิดปกติเกิดขึ้นมากมาย หากมีประจำเดือนแค่เพียง 2 วัน หรืออาจจะมานานๆ ครั้งละ 3-4 สัปดาห์ การเปลี่ยนแปลงรูปแบบนี้อาจยาวนานได้ตั้งแต่ 2 ถึง 10 ปี
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           ในช่วงวัยหมดประจำเดือนการผลิตฮอร์โมนเอสโตรเจนจะไม่คงที่และการขึ้นๆลงๆ อาจทำให้น้ำหนักตัวเพิ่มขึ้น นอกจากนี้ร่างกายยังมีแนวโน้มที่จะสูญเสียมวลกล้ามเนื้อไปตามอายุ ดังนั้นหากคุณสังเกตเห็นอาการที่ผิดปกติและน้ำหนักตัวเพิ่มขึ้นอย่างไม่มีสาเหตุ เราขอแนะนำให้คุณปรึกษาแพทย์เฉพาะทาง

อาการเริ่มแรกอื่นๆของวัยหมดประจำเดือน:
- ร้อนวูบวาบ
- อารมณ์เเปรปรวน
- ปวดหัว
- ปัญหาเกี่ยวกับการนอนหลับ
- ภาวะกลั้นปัสสาวะไม่อยู่'''
sentence21_6 = '''น้ำหนักเกิน + รับประทานยาตัวใหม่ๆ = ผลข้างเคียงของยารายการใหม่ๆ อาจมีรูปแบบมากมาย รวมไปถึงการทำให้น้ำหนักตัวเพิ่มขึ้นหรือการกักเก็บน้ำในร่างกาย เกิดภาวะบวมน้ำ ตัวอย่างเช่น ยารักษาโรคซึมเศร้ามีผลต่อการผลิตเซโรโทนินซึ่งจะส่งผลต่อความอยากอาหารในสมอง ยาลดความดันโลหิตทำให้การเผาผลาญของคุณช้าลงและสเตียรอยด์ (เพรดนิโซน) ทำให้เกิดการกักเก็บน้ำในร่างกาย

แต่ถึงจะมีการแสดงผลข้างเคียงดังกล่าว คุณไม่ควรหยุดรับประทานทันที ดิฉันแนะนำให้ปรึกษาแพทย์ของคุณก่อนว่า มียาตัวอื่นที่ทดแทนกันได้ไหม'''
sentence22 = 'ป้อนหมายเลขโทรศัพท์ของคุณ'
sentence23 = 'ข้อมูลของคุณถูกสุงไปยังผู้ผลิตแล้ว คุณจะได้รับการติดต่อกลับในไม่ช้า ขอบคุณ'

follow_up1 = 'นี่เป็นเพียงส่วนเล็ก ๆ ของปัญหาที่ร่างกายคุณจะต้องเจอ'
follow_up2 = 'ก่อนจะให้คำแนะนำ สุดาอยากแนะนำผลิตภัณฑ์ที่ได้รับจากพิสูจน์แล้วจากลูกค้ากว่าพันท่าน'
follow_up3 = 'เริ่มต้นง่ายๆ จากการดื่มน้ำให้ได้ประมาณวันละ 2 ลิตร เพราะน้ำจะช่วยขจัดสิ่งตกค้างในร่างกายและสารอันตรายต่างๆ ได้'
follow_up4 = 'ขั้นที่สอง คือ สาหร่าย สไปรูลิน่า แค่เติมสาหร่ายสไปรูลิน่าเข้าไปในอาหารของคุณทุกมื้อ คุณจะเริ่มเห็นผลลัพธ์ที่เกิดขึ้นได้อย่างรวดเร็ว พวกสารปประกอบอันตรายต่างๆ จะถูกขจัดได้แบบถาวร และไม่ก่อปัญหากับร่างกายคุณอีก ตราบใดที่คุณทำสองข้อนี้ได้'
follow_up5 = 'แค่นี้ก็เพียงพอแล้วที่จะกลายเป็นคนใหม่ในหนึ่งเดือนและดูมีสุขภาพดี'
follow_up6 = 'ส่วนที่ยากที่สุด คือ ปัญหาน้ำหนักส่วนเกิน เรื่องนี้ต้องระวังค่อนข้างมากเพื่อไม่ทำลายระบบภายในร่างกายของคุณมากเกินไป'
follow_up7 = 'มีคนจำนวนมากที่มาปรึกษาดิฉันเวลามีปัญหาเรื่องระบบอาหาร ถ้าไม่ใช่เรื่องการใช้ร่างกายหนักเกินไปก็เรื่องการควบคุมความหิวไม่ได้ พวกเขามักจะบอกว่าทนกับอาการแบบนี้ไม่ได้เลย พวกเขาเคยลองพยายามรักษาสมดุลแล้วแต่เต็มที่ก็แค่อาทิตย์เดียว พอถัดไปอีกอาทิตย์ก็ตบะแตกกินเป็น 2 เท่า พวกเขาไม่สามารถรักษาระดับความสมดุลได้เลย'
follow_up8 = 'สุดาเลยลองพยายามช่วยหาตัวเลือกให้ ปัจจุบันมันมีผลิตภัณฑ์อยู่ตัวนึงที่แก้ปัญหานี้ได้อยู่หมัด คือการทาน Keto Eat & Fit แค่กินก่อนอาหารทุกมื้อเท่านั้น คุณจะสามารถลดน้ำหนักได้ถึง 15 กก. ในเดือนเดียว โดยไม่ต้องทำอะไรมากมาย ผลิตภัณฑ์นี้ทำจากธรรมชาติ 100% และสามารถทานได้ทุกเพศ ทุกวัย เป็นการลดน้ำหนักด้วยการเร่งอัตราการเผาผลาญไขมันโดยไม่ทำร้ายอวัยวะและระบบต่างๆ ในร่างกาย ไม่มีผลข้างเคียงและให้ผลลัพธ์ที่ชัดเจนได้'
follow_up9 = 'หลังจากรู้จักสินค้าตัวนี้ สุดาก็แนะนำให้ผู้ป่วยส่วนใหญ่ลองรับประทานดูและได้ผลกับคนจำนวนมาก แทบไม่ได้รับคำร้องเรียนอะไรเลยสักครั้ง'
follow_up10 = 'คนไข้ส่วนใหญ่พึงพอใจกับผลิตภัณฑ์'
follow_up11 = 'ถ้าถามว่าอาหารเสริมมีอันตรายต่อร่างกายหรือไม่? Keto Eat & Fit เป็นผลิตภัณฑ์ที่ประกอบด้วยสารสกัดจากธรรมชาติทั้งหมด ประกอบด้วย ไตรกลีเซอไรด์ MCT  (โมเลกุลของไขมันที่ดีต่อสุขภาพ) สารต้านอนุมูลอิสระจากกลุ่มวิตามินอีและสารให้ความสมดุลตามธรรมชาติที่เรียกว่ากลีเซอรีน สารอาหารเหล่านี้จัดเป็นสารอาหารจำเป็นสำหรับร่างกายเพื่อให้ร่างกายทำงานอย่างถูกต้อง ปริมาณของสารเหล่านี้จะลดลงตามอายุซึ่งทำให้ผู้ที่มีอายุเกิน 30 ปี ลดน้ำหนักได้ยากขึ้น เหนื่อยเร็วขึ้นและมีความเครียดมากขึ้น'
follow_up12 = '''จากผลการทดสอบของ Keto Eat & Fit: ซึ่งวิจัยจากผู้บริโภค 742 คนที่มีระดับความอ้วนแตกต่างกัน เมื่อรับประมาณ Keto Eat & Fit อย่างต่อเนื่องเป็นเวลา 1 เดือน จะเห็นผลลัพธ์ดังต่อไปนี้

81% ของผู้เข้าร่วมสามารถลดไขมันได้มากกว่า 17 กก.                                                                                                                                                                                                                                                                                                                                                         16% ของผู้เข้าร่วมน้ำหนักลดลง 5 ถึง 17 กก.
น้ำหนักแทบไม่เปลี่ยนแปลงใน 22 คนจากผู้เข้าร่วม 742 คน                                                                                                                                                                                                                                                                  98 เปอร์เซ็นต์ของอาสาสมัครมีสุขภาพที่ดีขึ้นอย่างชัดเจน'''
follow_up13 = 'เหตุใดจึงไม่มีจำหน่ายตามร้านขายยา ก่อนหน้านี้ Keto Eat & Fit สามารถพบได้ในร้านขายยาทั่วไปและแม้แต่ในร้านสะดวกซื้อ ผลิตภัณฑ์ได้รับการรับรองอย่างถูกต้อง แต่อาหารเสริมที่ให้ผลลัพธ์ที่ดีจะถูกปลอมแปลงได้ง่ายขึ้น และนี่คือสาเหตุที่ผู้จัดจำหน่ายสินค้าถูกบังคับให้ถอนผลิตภัณฑ์ทั้งหมดและตอนนี้จัดจำหน่ายโดยตรงแทนการขายผ่านตัวแทน'
follow_up14 = 'ด้านล่างนี้จะเป็นช่องทางการสั่งซื้อผลิตภัณฑ์โดยตรงพร้อมส่วนลดพิเศษในชื่อของสุดาค่ะ แค่เพียงคุณกรอกชื่อและเบอร์โทรในช่องดังกล่าว  พนักงานจากผู้ผลิตอย่างเป็นทางการของผลิตภัณฑ์ KETO จะติดต่อกับคุณและยืนยนคำสั่งซื้อ และเลือกสูตรลดน้ำหนักที่มีประสิทธิภาพสูงสุดสำหรับคุณ'
follow_up15 = 'การลงทุนที่ดีที่สุดคือการลงทุนกับสุขภาพของคุณเอง!'

answer3 = [
    'ชาย ' + u'\U0001F468', 'หญิง ' + u'\U0001F469'
]
answer3_1 = [
    'ชาย', 'หญิง'
]
answer6 = [
    'เล่น', 'ไม่เล่น'
]
answer7 = [
    '6-8 ชั่วโมง',
    'น้อยกว่า 6 ชั่วโมง',
    'นอนมากกว่า 8 ชั่วโมง',
    'ไม่นอน ตื่นกลางดึก'
]
answer8 = [
    'ตื่นง่าย ไม่ต้องปลุก',
    'ตื่่นหลังนาฬิกาปลุก',
    '5-10 นาทีตื่น'
]
answer9 = [
    'สบายๆ พลังงานเต็มร้อย', 'รู้สึกอ่อนล้า เพลียมาก'
]
answer15 = [
    'ปกติ', 'ไม่ปกติ'
]
answer16 = [
    'ไม่มีี',
    'ผิวหนังอักเสบ',
    'ปัญหาสิว',
    'ผิวเป็นสะเก็ดเงิน',
    'อื่นๆ'
]
answer17 = [
    'เอวและหน้าท้อง',
    'ต้นขาและสะโพก',
    'แขนและขา',
    'อยากลดทุกสัดส่วนี่'
]
answer18 = [
    'ไม่เกิน 5 กก.',
    '5-15 กก.',
    '15-25 กก.',
    'มากกว่า 25 กก.ี่'
]
answer19 = [
    'ใช่',
    'ไม่ใช่'
]
answer20 = [
    'นน.เกิน+เพลีย',
    'นน.เกิน+เครียด',
    'นน.เกิน+ขาดรอบเดือน',
    'นน.เกิน+นอนไม่หลับ',
    'นน.เกิน+แก้กว่า 40 ปีี',
    'นน.เกิน+ปรับยา'
]
answer21 = [
    'ข้อมูลเพิ่มเติม'
]

answer22 = [
    'เข้าใจแล้ว/รับทราบ'
]

answer23 = [
    'อ่านเพิ่ม'
]

answer24 = [
    'เข้าใจแล้ว/รับทราบ'
]

answer25  = [
    'อ่านเพิ่ม'
]

answer26  = [
    'เป็นอันตรายมั้ย?'
]

answer27  = [
    'อ่านเพิ่ม'
]

answer28  = [
    'ซื้อได้ที่ไหน?'
]

answer29  = [
    'เข้าใจ'
]
